console.log(
  `
    :::    :::  ::::::::::  :::         :::          ::::::::  
    :+:    :+:  :+:         :+:         :+:         :+:    :+: 
    +:+    +:+  +:+         +:+         +:+         +:+    +:+ 
    +#++:++#++  +#++:++#    +#+         +#+         +#+    +:+ 
    +#+    +#+  +#+         +#+         +#+         +#+    +#+ 
    #+#    #+#  #+#         #+#         #+#         #+#    #+# 
    ###    ###  ##########  ##########  ##########   ########                                             
  `
);
console.log("https://github.com/chaennn/portfolio");
console.log(
  `%c카카오톡 ID입니다. 용건이 있으시면 연락주세요:) chaen_hhh`,
  `color:white`
);
